<?php

return [

    'team' => [
        1 => '保安保洁',
        2 => '贝雷架队',
        3 => '防水',
        4 => '钢筋一队',
        5 => '钢筋二队',
        6 => '管理一队',
        7 => '管理二队',
        8 => '机电安装',
        9 => '架工班',
        10 => '监理',
        11 => '铝合金班',
        12 => '幕墙',
        13 => '木工二队',
        14 => '木工一队',
        15 => '塔吊',
        16 => '土方班组',
        17 => '土建二队',
        18 => '土建一队',
        19 => '瓦工二队',
        20 => '瓦工一队',
        21 => '文明班',
        22 => '现场端测试班组1',
        23 => '项目部',
        24 => '消防班',
        25 => '业主',
        26 => '桩基',
        27 => '综合一队',
        28 => '综合二队',
        29 => '其他',
    ],

    'logoUrl' => [
        'yutong.an-safe.com' => '/static/img/logo3.png',
        'zhiwang.an-safe.com' => '/static/img/logo3.png',
        'factory.test' => '/static/img/logo2.png'
    ]


];